{
  "homeTitle": "<div><h2>\"Celui à qui Allah veut du bien, Il l'instruit dans la religion.\"</h2><span className=\"f6\">Rapporté par Boukhari et Mouslim</span></div>",
  "homeDescription": "Choisis un parcours et commence dès à présent ton apprentissage.",
  "homeEmailTitle": "Recevez nos cours directement sur votre boîte mail",
  "homeEmailPlaceHolder": "Saisissez votre email",
  "homeStartTrack": "DEBUTER UN PARCOURS",
  "siteName": "Madrassa Minhaj An Noubouwa",
  "siteSlogan": "La science à la portée de tous",
  "footerSocialTitle": "Nous sommes aussi présents sur",
  "homeFooterCTA": "« Toutes les créatures invoquent le pardon d’Allah en faveur du savant, même les poissons dans les profondeurs de l’océan. »",
  "start": "Commencer",
  "soon": "Bientôt",
  "aboutUs": "Qui sommes nous",
  "tracks": "Parcours",
  "courses": "Cours",
  "connect": "Se connecter",
  "feature1Title": "Une méthodologie simple et claire",
  "feature2Title": "Un contenu conçu sur mesure",
  "feature3Title": "Un programme accessible à tous",
  "feature1Text": "<p>Des cours vidéo entièrement traduits et accompagnés d’une transcription en arabe voyellisée afin de vous permettre de progresser à votre rythme</p>",
  "feature2Text": "<p>Un programme pensé par une personne de science, des parcours et des évaluations élaborés afin de permettre à l’etudiant d’acquérir de solides connaissances</p>",
  "feature3Text": "<p>À tous moments et endroits, vous pouvez réviser les cours et le vocabulaire afin de saisir chaque occasion d'accéder à la science.</p>",
  "enroll": "S'inscrire",
  "featuresTitle": "Les bases de l’Islam à portée de main",
  "featuredCoursesTitle": "Retrouvez nos derniers cours",
  "urlTelegram": "https://t.me/madrassahminhaj",
  "urlTwitter": "https://twitter.com/madrassahminhaj",
  "urlFacebook": "https://www.facebook.com/madrassahminhaj/",
  "urlYoutube": "https://www.youtube.com/channel/UCSq1E_yNYrVgNrd1Rr4wbrQ",
  "startCourse": "Commencer le cours",
  "level1": "facile",
  "level2": "intermédiaire",
  "level3": "avancé",
  "level": "Niveau",
  "track": "Parcours",
  "localePath": "/fr/",
  "localeName": "Français",
  "toOtherLanguageCTA": "Des facilités ? Vous pouvez suivre ce parcours en arabe <span class=\"underline\">ici</span>",
  "tracksPageTitle": "Nos parcours",
  "tracksPageDescription": "Voici les parcours disponibles sur le site",
  "focus": "Les points importants de ce cours",
  "nextCourse": "Cours suivant",
  "takeQuiz": "L'examen",
  "quiz": "Examen",
  "quizTrue": "Vrai",
  "quizFalse": "Faux",
  "fillintheblankTitle": "Complète la phrase suivante",
  "readIn": "Lis en",
  "difficulty1": "Facile",
  "difficulty2": "Difficile",
  "quizCTA": "Passe l'examen",
  "newsletterSuccess": "Merci pour votre inscription à notre lettre d'information!",
  "newsletterSubscribed": "Cette adresse email est déjà inscrite.",
  "newsletterEmailNotValid": "Veillez entrer une adresse e-mail correcte.",
  "fillInTheBlankTitle": "Complète la phrase suivante",
  "chooseACategoryTitle": "Choisis la réponse appropriée pour chaque expression qui suit",
  "assessmentPerfect": "Parfait !",
  "assessmentVeryGood": "Très bien",
  "assessmentGood": "Bien",
  "yourScore": "Votre score",
  "yourLastScore": "Votre dernier score",
  "grade": "Quote",
  "average": "Moyenne",
  "assessmentFail": "Vous avez besoin de 15 / 20 pour réussir",
  "nextTrack": "Parcours suivant",
  "backToCourse": "Revenir au cours",
  "restartQuizs": "Recommencer l'examen",
  "seeYourScore": "Voir le résultat",
  "goToTop": "Retour haut de page",
  "tabTranslation": "Traduction",
  "tabTranscription": "Transcription",
  "tabVocabulary": "Vocabulaire",
  "tabAudio": "Audio",
  "tabCompleted": "Terminé",
  "continue": "Continuer",
  "copyright": "Tous droits réservés © <a class=\"white\" href=\"https://madrassaminhaj.com\">Madrassah Minhaj An Noubouwa</a> - 2018",
  "quizTitle": "L'examen du cours:",
  "progress": "Avancement",
  "next": "Suivant",
  "iCompletedTheChapter": "J'ai terminé ce chapitre",
  "chapter": "Chapitre",
  "course": "Cours",
  "goToTracks": "Aller sur la page des parcours",
  "congratulations": "Félicitations ! Vous êtes à la fin du parcours",
  "congratulationsCTA": "Etes vous prêts pour le prochain parcours ?",
  "takeExam": "Passer l'Examen ",
  "aboutUsPageTitle": "Qui sommes nous ?",
  "aboutUsPageContent": "<div> \t<h1> \t\tIntroduction</h1> \t<h2> \t\tQui sommes-nous ?</h2> \t<p> \t\t<span>À l’origine de ce projet, se trouve un groupe d’étudiants  désirant propager les bases de l’Islam d’une manière sûre, simple \t\t\tet accessible.</span> \t</p>  \t<h2> \t\tQuel est notre but ?</h2> \t<p> \t\t<span>Nous souhaitons transmettre les enseignements à tirer du Coran et de la Sounna, ce savoir transmis par le Prophète ﷺ \t\t\tqui a été appliqué par la meilleure des générations, celle des compagnons, puis par celles et ceux qui les ont suivis \t\t\tde la meilleure des manières.</span> \t</p>  \t<h2> \t\tAvec quels outils souhaitons-nous atteindre notre but ?</h2> \t<p> \t\t<span>En utilisant une méthode simple, accessible, claire et sûre. La vidéo accompagnée de la traduction permet d’avoir un suivi \t\t\timagé et sonore, facilitant ainsi la compréhension, l’approche ou l’apprentissage de l’arabe. Sur la même page web se \t\t\ttrouvent la vidéo et, en dessous, le texte du cours en arabe et en français ainsi qu'une autre partie avec plusieurs mots-clés \t\t\tdu cours traduits en français. La personne révise son cours à son rythme et, une fois prête, elle passe l’examen en français \t\t\tou en arabe en choisissant le niveau de difficulté (simple/difficile) qui lui convient. L’apprentissage et les </span> \t\t<span>questions-réponses permettent de vérifier si la connaissance est acquise ou non.</span> \t</p> \t<h2> \t\tQuel est le support scientifique ?</h2> \t<p> \t\t<span>Nous avons demandé à Cheikh Raslan (hd) un programme adapté aux musulmans, court et concis afin de transmettre ce savoir \t\t\tdu mieux possible. Ainsi, la personne suivant ce programme peut être rassurée : les connaissances proviennent d’une personne \t\t\tde science, non pas de personnes qui s’imaginent pouvoir enseigner la religion de l’Islam.</span> \t</p> \t<p> \t\t<span>Un programme ainsi élaboré évite de compiler une multitude de vidéos pouvant être certes utiles mais n'explicitant pas \t\t\tforcément les bases saines de la religion ou n’étant pas forcément éducatives et bénéfiques au musulman.</span> \t</p> \t<p> \t\t<span>À nous de regarder la vie de notre Prophète ﷺ et son enseignement inculqué à ses compagnons, un enseignement basé sur \t\t\tle Tawhid, la croyance en Allah Ses Anges, Ses Livres, Ses Prophètes, le jour Dernier et la croyance en la destinée, qu’elle \t\t\tsoit bonne ou mauvaise. Viendra après l’émigration à Médine, le reste des adorations, le licite et l’illicite et ce que \t\t\tl’on appelle de nos jours le Fiqh (jurisprudence). Cet ordre Prophétique dans l’enseignement, s’il est respecté et appliqué, \t\t\tforme –si Allah le veut- une génération de musulmans réellement monothéistes, forts et conformes à la </span> \t\t<span>meilleure des générations, celle des compagnons du Prophète ﷺ.</span> \t</p> \t<p> \t\t<span>Ainsi avec ces cours, l’étudiant commence à apprendre à son rythme tout en respectant un ordre et une progression qui lui \t\t\tpermettront d’asseoir de réelles connaissances qui mèneront –si Allah le veut- à une croyance solide, des paroles saines \t\t\tet des actes pieux.</span> \t</p> \t<h2> \t\tÀ qui sont destinés les cours ?</h2> \t<p> \t\t<span>Les cours proposés s'adressent à l’ensemble des musulmans hommes, femmes et enfants, musulmans d’origine ou convertis. \t\t\tIl y a aussi plusieurs cours destinés aux non-musulmans désirant connaître l’Islam authentique. Le message de notre Prophète \t\t\tﷺ est pour l’ensemble de l’humanité. Il est basé sur le Coran, la Sounna (la tradition Prophétique) avec une compréhension \t\t\tlimpide provenant de ceux qui les ont le mieux appliqués : les compagnons du Prophète ﷺ.</span> \t</p> \t<p> \t\t<span>Il est donc de notre devoir de transmettre ce message Prophétique sans l’altérer ni le dénigrer, avec une méthodologie \t\t\tadaptée conforme à la législation d’Allah (az), espérant ainsi avoir mis en pratique la parole d’Allah (az) </span> \t\t<span>:{Dis : « Voici ma voie, j’appelle les gens [à la religion] d’Allah, moi et ceux qui me suivent, nous basant sur une preuve \t\t\tévidente. Gloire à Allah ! Et je ne suis point du nombre des associateurs}</span> \t\t<span>[Yusuf : v108].</span> \t</p> \t<p> \t\t<span>On demande à Allah qu’Il fasse de ce site un grand bienfait pour les musulmans, qu’Il nous pardonne nos erreurs et accepte \t\t\tnos actions. Il est certes capable de toutes choses …</span> \t</p> \t<p> \t\t<span>Et que la paix et les éloges soient faits sur notre noble Prophète Mouhammed ﷺ.</span> \t</p> \t<hr /> \t<p> \t\t<span>Responsable du site :</span> \t</p> \t<p> \t\t<span>Abou Hafsa Mouhammed Abd-Allah</span> \t</p> </div>  </html>",
  "listenAudio": "Ecouter l'enregistrement audio",
  "downloadAudio": "Télécharger l'enregistrement audio",
  "here": "ici",
  "clickHere": "Cliquer ici",
  "trackLevel": "Niveau",
  "chapterAudio": "L'enregistrement audio du chapitre",
  "siteContentPresentation": "Ceci est une série de cours concis portant sur la connaissance de la grande religion de l’Islam, avec la mise en évidence de ses spécificités et de ses vertus rappelant ce qui se rattache à la croyance au Tawhid (monothéisme), ainsi que ses catégories. Par ailleurs, ce qui est en lien avec le Prophète de l’Islam : Mouhammed ﷺ en rappelant un ensemble de preuves attestant de la véracité de son message, et autre que cela parmi ce que compte cette magnifique religion.",
  "homeContentTitle": "Résumé rapide de l'ensemble du site",
  "chooseAnswer": "Choisis la réponse...",
  "id": "fr",
  "locale": "fr",
  "otherTranslationsLocale": "ar",
  "otherTranslationsLocalePath": "/",
  "otherTranslationsLocaleName": "العربية"
}
